Dlubal.RFEM5.ISurfaceSupportNonlinearity
Interface for working with surface support nonlinearity

Dlubal.RFEM5.ISurfaceSupportNonlinearity.GetData
Gets surface support nonlinearity parameters.
Returns: Surface support nonlinearity parameters

Dlubal.RFEM5.ISurfaceSupportNonlinearity.SetData(System.UInt32@)
Sets surface support nonlinearity parameters.
NL: Surface support nonlinearity parameters